Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Playlist.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 1曲リピート
source: Repeat One
ar: تكرار واحد
bn: একটি রিপিট
ca: Repeteix una
cs: Opakovat jednu
da: Gentag én
de: Einen Titel wiederholen
el: Επανάληψη ενός
es: Repetir uno
fi: Toista yksi uudelleen
fr: Répéter un
gu: એક રિપીટ
he: חזרה על פריט אחד
hi: एक को दोहराएं
hr: Ponovi jednu
hu: Egy ismétlése
id: Ulangi Satu
it: Ripeti uno
ja: 1曲リピート
kn: ಒಂದನ್ನು ಪುನರಾವರ್ತಿಸಿ
ko: 1곡 반복
ml: ഒന്ന് ആവർത്തിക്കുക
mr: एक रिपीट
ms: Ulang Satu
nb: Gjenta én
nl: Herhaal één
or: ଗୋଟିଏ ରିପିଟ୍
pa: ਇੱਕ ਨੂੰ ਦੁਹਰਾਓ
pl: Powtórz jeden
pt_br: Repetir uma
pt_pt: Repetir um
ro: Repetă unul
ru: Повторить одну
sk: Opakovať jednu
sl: Ponavljaj enega
sv: Upprepa en
ta: ஒன்றை மீண்டும் இயக்கு
te: ఒకటి రిపీట్
th: เล่นซ้ำหนึ่งเพลง
tr: Birini tekrarla
uk: Повтор одного
ur: ایک کو دہرائیں
vi: Lặp lại một bài
zh_hans: 单曲循环
zh_hant: 單曲循環

# すべて
source: All
ar: الكل
bn: সব
ca: Totes
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todos
fi: Kaikki
fr: Tout
gu: બધા
he: הכול
hi: सभी
hr: Sve
hu: Összes
id: Semua
it: Tutto
ja: すべて
kn: ಎಲ್ಲಾ
ko: 전체
ml: എല്ലാം
mr: सर्व
ms: Semua
nb: Alle
nl: Alles
or: ସମସ୍ତ
pa: ਸਭ
pl: Wszystkie
pt_br: Todas
pt_pt: Tudo
ro: Toate
ru: Все
sk: Všetko
sl: Vse
sv: Alla
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усі
ur: تمام
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# エラーが発生しました
source: An error has occurred
ar: حدث خطأ
bn: একটি ত্রুটি ঘটেছে
ca: S'ha produït un error
cs: Došlo k chybě
da: Der opstod en fejl
de: Ein Fehler ist aufgetreten
el: Παρουσιάστηκε σφάλμα
es: Ha ocurrido un error
fi: Tapahtui virhe
fr: Une erreur s'est produite
gu: ભૂલ આવી
he: אירעה שגיאה
hi: एक त्रुटि हुई है
hr: Došlo je do pogreške
hu: Hiba történt
id: Terjadi kesalahan
it: Si è verificato un errore
ja: エラーが発生しました
kn: ದೋಷ ಸಂಭವಿಸಿದೆ
ko: 오류가 발생했습니다
ml: ഒരു പിശക് സംഭവിച്ചു
mr: त्रुटी आली
ms: Ralat telah berlaku
nb: Det oppstod en feil
nl: Er is een fout opgetreden
or: ଏକ ତ୍ରୁଟି ଘଟିଲା
pa: ਗੜਬੜ ਹੋਈ
pl: Wystąpił błąd
pt_br: Ocorreu um erro
pt_pt: Ocorreu um erro
ro: A apărut o eroare
ru: Произошла ошибка
sk: Vyskytla sa chyba
sl: Prišlo je do napake
sv: Ett fel har inträffat
ta: பிழை ஏற்பட்டது
te: ఎర్రర్ ఏర్పడింది
th: เกิดข้อผิดพลาด
tr: Bir hata oluştu
uk: Сталася помилка
ur: ایک خرابی پیش آئی ہے
vi: Đã xảy ra lỗi
zh_hans: 发生错误
zh_hant: 發生錯誤

# シャッフル
source: Shuffle
ar: تشغيل عشوائي
bn: শাফল
ca: Aleatori
cs: Zamíchat
da: Bland
de: Zufällig
el: Τυχαία σειρά
es: Aleatorio
fi: Sekoita
fr: Aléatoire
gu: શફલ
he: ערבוב
hi: शफ़ल
hr: Nasumično
hu: Keverés
id: Acak
it: Casuale
ja: シャッフル
kn: ಶಫಲ್
ko: 셔플
ml: ഷഫിൾ
mr: शफल
ms: Kocok
nb: Tilfeldig rekkefølge
or: ଶଫଲ୍
pa: ਸ਼ਫ਼ਲ
pl: Losowo
pt_br: Aleatório
pt_pt: Aleatório
ro: Amestecare
ru: Перемешать
sk: Zamiešať
sl: Premešano
sv: Blanda
ta: கலக்கு
te: షఫుల్
th: สุ่มเพลง
tr: Karıştır
uk: Перемішати
ur: شفل
vi: Xáo trộn
zh_hans: 随机播放
zh_hant: 隨機播放

# タイトル順（A-Z）
source: Title (A-Z)
ar: العنوان (أ-ي)
bn: শিরোনাম (A-Z)
ca: Títol (A-Z)
cs: Název (A–Z)
da: Titel (A-Å)
de: Titel (A-Z)
el: Τίτλος (Α-Ω)
es: Título (A-Z)
fi: Otsikko (A–Ö)
fr: Titre (A-Z)
gu: શીર્ષક (A-Z)
he: כותרת (א–ת)
hi: शीर्षक (A-Z)
hr: Naslov (A–Z)
hu: Cím (A–Z)
id: Judul (A-Z)
it: Titolo (A-Z)
ja: タイトル順（A-Z）
kn: ಶೀರ್ಷಿಕೆ (ಅ-ಳ)
ko: 제목 (A-Z)
ml: ശീർഷകം (A-Z)
mr: शीर्षक (A-Z)
ms: Tajuk (A-Z)
nb: Tittel (A–Å)
nl: Titel (A-Z)
or: ଶୀର୍ଷକ (A-Z)
pa: ਸਿਰਲੇਖ (A-Z)
pl: Tytuł (A-Z)
pt_br: Título (A-Z)
pt_pt: Título (A-Z)
ro: Titlu (A-Z)
ru: Название (А-Я)
sk: Názov (A – Z)
sl: Naslov (A–Ž)
sv: Titel (A-Ö)
ta: தலைப்பு (A-Z)
te: శీర్షిక (A-Z)
th: ชื่อ (A-Z)
tr: Başlık (A-Z)
uk: За назвою (А–Я)
ur: عنوان (A-Z)
vi: Tiêu đề (A-Z)
zh_hans: 标题 (A-Z)
zh_hant: 標題 (A-Z)

# プレイリスト
source: Playlist
ar: قائمة التشغيل
bn: প্লেলিস্ট
ca: Llista
da: Afspilningsliste
el: Λίστα αναπαραγωγής
es: Lista de reproducción
fi: Soittolista
fr: Liste de lecture
gu: પ્લેલિસ્ટ
he: פלייליסט
hi: प्लेलिस्ट
hr: Playlista
hu: Lejátszási lista
id: Daftar Putar
ja: プレイリスト
kn: ಪ್ಲೇಲಿಸ್ಟ್
ko: 플레이리스트
ml: പ്ലേലിസ്റ്റ്
mr: प्लेलिस्ट
ms: Senarai Main
nb: Spilleliste
nl: Afspeellijst
or: ପ୍ଲେଲିଷ୍ଟ
pa: ਪਲੇਲਿਸਟ
pl: Lista odtwarzania
pt_pt: Lista de reprodução
ro: Listă de redare
ru: Плейлист
sl: Seznam predvajanja
sv: Spellista
ta: பிளேலிஸ்ட்
te: ప్లేలిస్ట్
th: เพลย์ลิสต์
tr: Çalma listesi
uk: Плейлисти
ur: پلے لسٹ
vi: Danh sách phát
zh_hans: 播放列表
zh_hant: 播放清單

# プレイリストの詳細
source: Playlist details
ar: تفاصيل قائمة التشغيل
bn: প্লেলিস্টের বিবরণ
ca: Detalls de la llista
cs: Podrobnosti playlistu
da: Oplysninger om afspilningsliste
el: Λεπτομέρειες λίστας αναπαραγωγής
es: Detalles de la lista de reproducción
fi: Soittolistan tiedot
fr: Détails de la liste de lecture
gu: પ્લેલિસ્ટની વિગતો
he: פרטי הפלייליסט
hi: प्लेलिस्ट विवरण
hr: Pojedinosti playliste
hu: Lejátszási lista részletei
id: Detail daftar putar
it: Dettagli playlist
ja: プレイリストの詳細
kn: ಪ್ಲೇಲಿಸ್ಟ್ ವಿವರಗಳು
ko: 플레이리스트 세부 정보
ml: പ്ലേലിസ്റ്റ് വിശദാംശങ്ങൾ
mr: प्लेलिस्टचा तपशील
ms: Butiran senarai main
nb: Detaljer om spillelisten
nl: Afspeellijstdetails
or: ପ୍ଲେଲିଷ୍ଟ ବିବରଣୀ
pa: ਪਲੇਲਿਸਟ ਵੇਰਵੇ
pl: Szczegóły listy odtwarzania
pt_br: Detalhes da playlist
pt_pt: Detalhes da lista de reprodução
ro: Detaliile listei de redare
ru: Подробности плейлиста
sk: Podrobnosti playlistu
sl: Podrobnosti seznama predvajanja
sv: Information om spellista
ta: பிளேலிஸ்ட் விவரங்கள்
te: ప్లేలిస్ట్ వివరాలు
th: รายละเอียดเพลย์ลิสต์
tr: Çalma listesi ayrıntıları
uk: Подробиці плейлиста
ur: پلے لسٹ کی تفصیلات
vi: Chi tiết danh sách phát
zh_hans: 播放列表详情
zh_hant: 播放清單詳細資料

# プレイリスト名
source: Playlist name
ar: اسم قائمة التشغيل
bn: প্লেলিস্টের নাম
ca: Nom de la llista
cs: Název playlistu
da: Navn på afspilningsliste
el: Όνομα λίστας αναπαραγωγής
es: Nombre de la lista de reproducción
fi: Soittolistan nimi
fr: Nom de la liste de lecture
gu: પ્લેલિસ્ટનું નામ
he: שם הפלייליסט
hi: प्लेलिस्ट का नाम
hr: Naziv playliste
hu: Lejátszási lista neve
id: Nama daftar putar
it: Nome playlist
ja: プレイリスト名
kn: ಪ್ಲೇಲಿಸ್ಟ್ ಹೆಸರು
ko: 플레이리스트 이름
ml: പ്ലേലിസ്റ്റ് പേര്
mr: प्लेलिस्टचे नाव
ms: Nama senarai main
nb: Navn på spilleliste
nl: Naam afspeellijst
or: ପ୍ଲେଲିଷ୍ଟର ନାମ
pa: ਪਲੇਲਿਸਟ ਦਾ ਨਾਮ
pl: Nazwa listy odtwarzania
pt_br: Nome da playlist
pt_pt: Nome da lista de reprodução
ro: Numele listei de redare
ru: Название плейлиста
sk: Názov playlistu
sl: Ime seznama predvajanja
sv: Spellistans namn
ta: பிளேலிஸ்ட் பெயர்
te: ప్లేలిస్ట్ పేరు
th: ชื่อเพลย์ลิสต์
tr: Çalma listesi adı
uk: Назва плейлиста
ur: پلے لسٹ کا نام
vi: Tên danh sách phát
zh_hans: 播放列表名称
zh_hant: 播放清單名稱

# プレイリスト編集
source: Edit Playlist
ar: تعديل قائمة التشغيل
bn: প্লেলিস্ট এডিট করুন
ca: Edita la llista
cs: Upravit playlist
da: Rediger afspilningsliste
de: Playlist bearbeiten
el: Επεξεργασία λίστας αναπαραγωγής
es: Editar lista de reproducción
fi: Muokkaa soittolistaa
fr: Modifier la liste de lecture
gu: પ્લેલિસ્ટ એડિટ કરો
he: עריכת פלייליסט
hi: प्लेलिस्ट संपादित करें
hr: Uredi playlistu
hu: Lejátszási lista szerkesztése
id: Edit Daftar Putar
it: Modifica playlist
ja: プレイリスト編集
kn: ಪ್ಲೇಲಿಸ್ಟ್ ಎಡಿಟ್ ಮಾಡಿ
ko: 플레이리스트 편집
ml: പ്ലേലിസ്റ്റ് എഡിറ്റ് ചെയ്യുക
mr: प्लेलिस्ट एडिट करा
ms: Edit Senarai Main
nb: Rediger spilleliste
nl: Afspeellijst bewerken
or: ପ୍ଲେଲିଷ୍ଟ ଏଡିଟ୍ କରନ୍ତୁ
pa: ਪਲੇਲਿਸਟ ਐਡਿਟ ਕਰੋ
pl: Edytuj listę odtwarzania
pt_br: Editar playlist
pt_pt: Editar lista de reprodução
ro: Editați lista de redare
ru: Редактировать плейлист
sk: Upraviť playlist
sl: Uredi seznam predvajanja
sv: Redigera spellista
ta: பிளேலிஸ்ட்டைத் திருத்து
te: ప్లేలిస్ట్‌ను ఎడిట్ చేయి
th: แก้ไขเพลย์ลิสต์
tr: Çalma listesini düzenle
uk: Редагувати плейлист
ur: پلے لسٹ میں ترمیم کریں
vi: Chỉnh sửa danh sách phát
zh_hans: 编辑播放列表
zh_hant: 編輯播放清單

# ランダム
source: Random
ar: عشوائي
bn: এলোমেলো
ca: Aleatori
cs: Náhodně
da: Tilfældig
de: Zufällig
el: Τυχαία
es: Aleatorio
fi: Satunnainen
fr: Aléatoire
gu: રેન્ડમ
he: אקראי
hi: यादृच्छिक
hr: Slučajni redoslijed
hu: Véletlenszerű
id: Acak
it: Casuale
ja: ランダム
kn: ಯಾದೃಚ್ಛಿಕ
ko: 랜덤
ml: ക്രമരഹിതം
mr: रँडम
ms: Rawak
nb: Tilfeldig
nl: Willekeurig
or: ଅନିୟମିତ
pa: ਬੇਤਰਤੀਬ
pl: Losowy
pt_br: Aleatória
pt_pt: Aleatório
ro: Aleatoriu
ru: Случайно
sk: Náhodne
sl: Naključno
sv: Slumpmässig
ta: சீரற்ற வரிசை
te: యాదృచ్ఛికం
th: สุ่ม
tr: Rastgele
uk: Випадково
ur: بے ترتیب
vi: Ngẫu nhiên
zh_hans: 随机
zh_hant: 隨機

# リピートオフ
source: Repeat Off
ar: إيقاف التكرار
bn: রিপিট বন্ধ
ca: Sense repetició
cs: Neopakovat
da: Gentag fra
de: Wiederholung aus
el: Χωρίς επανάληψη
es: Repetición desactivada
fi: Ei uudelleentoistoa
fr: Répétition désactivée
gu: રિપીટ બંધ
he: ללא חזרה
hi: दोहराना बंद
hr: Ponavljanje isključeno
hu: Ismétlés ki
id: Ulangi Nonaktif
it: Ripetizione disattivata
ja: リピートオフ
kn: ಪುನರಾವರ್ತನೆ ಆಫ್
ko: 반복 끄기
ml: ആവർത്തനം ഓഫ്
mr: रिपीट बंद
ms: Tiada Ulangan
nb: Gjenta av
nl: Herhaling uit
or: ରିପିଟ୍ ବନ୍ଦ
pa: ਦੁਹਰਾਉਣਾ ਬੰਦ
pl: Powtarzanie wyłączone
pt_br: Repetição desativada
pt_pt: Repetição desativada
ro: Repetare dezactivată
ru: Повтор выключен
sk: Opakovanie vypnuté
sl: Ponavljanje izklopljeno
sv: Upprepa av
ta: மீண்டும் இயக்கு: முடக்கம்
te: రిపీట్ ఆఫ్
th: ปิดการเล่นซ้ำ
tr: Tekrar kapalı
uk: Повтор вимкнено
ur: دہرانا بند
vi: Tắt lặp lại
zh_hans: 关闭重复
zh_hant: 關閉重複

# リピートモード
source: Repeat Mode
ar: وضع التكرار
bn: রিপিট মোড
ca: Mode de repetició
cs: Režim opakování
da: Gentagelse
de: Wiederholungsmodus
el: Λειτουργία επανάληψης
es: Modo de repetición
fi: Uudelleentoisto
fr: Mode répétition
gu: રિપીટ મોડ
he: מצב חזרה
hi: दोहराने का मोड
hr: Način ponavljanja
hu: Ismétlési mód
id: Mode Ulangi
it: Modalità ripetizione
ja: リピートモード
kn: ಪುನರಾವರ್ತನೆ ಮೋಡ್
ko: 반복 모드
ml: ആവർത്തന മോഡ്
mr: रिपीट मोड
ms: Mod Ulang
nb: Gjentakelse
nl: Herhalingsmodus
or: ରିପିଟ୍ ମୋଡ୍
pa: ਦੁਹਰਾਉਣ ਦਾ ਮੋਡ
pl: Tryb powtarzania
pt_br: Modo de repetição
pt_pt: Modo de repetição
ro: Mod repetare
ru: Режим повтора
sk: Režim opakovania
sl: Način ponavljanja
sv: Upprepningsläge
ta: மீண்டும் இயக்கும் பயன்முறை
te: రిపీట్ మోడ్
th: โหมดเล่นซ้ำ
tr: Tekrar modu
uk: Режим повтору
ur: دہرانے کا موڈ
vi: Chế độ lặp lại
zh_hans: 重复模式
zh_hant: 重複模式

# 中間（1-5分）
source: Medium (1-5 min)
ar: متوسط (1-5 دقائق)
bn: মাঝারি (১-৫ মিনিট)
ca: Mitjanes (1-5 min)
cs: Střední (1–5 min)
da: Mellem (1-5 min.)
de: Mittel (1-5 Min.)
el: Μεσαίες (1-5 λεπτά)
es: Medio (1-5 min)
fi: Keskipitkä (1–5 min)
fr: Moyen (1-5 min)
gu: મધ્યમ (1-5 મિનિટ)
he: בינוני (1–5 דק׳)
hi: मध्यम (1-5 मिनट)
hr: Srednje (1–5 min)
hu: Közepes (1–5 perc)
id: Sedang (1-5 menit)
it: Medio (1-5 min)
ja: 中間（1-5分）
kn: ಮಧ್ಯಮ (1-5 ನಿಮಿಷ)
ko: 중간 (1~5분)
ml: ഇടത്തരം (1-5 മിനിറ്റ്)
mr: मध्यम (१-५ मिनिटे)
ms: Sederhana (1-5 min)
nb: Middels (1–5 min)
nl: Gemiddeld (1-5 min)
or: ମଧ୍ୟମ (1-5 ମିନିଟ୍)
pa: ਦਰਮਿਆਨਾ (1-5 ਮਿੰਟ)
pl: Średni (1-5 min)
pt_br: Médias (1-5 min)
pt_pt: Médio (1-5 min)
ro: Medii (1-5 min)
ru: Средний (1-5 мин)
sk: Stredné (1 – 5 min)
sl: Srednji (1–5 min)
sv: Medel (1-5 min)
ta: நடுத்தரம் (1-5 நிமி)
te: మధ్యస్థం (1-5 నిమి)
th: ปานกลาง (1-5 นาที)
tr: Orta (1-5 dak.)
uk: Середні (1–5 хв)
ur: درمیانی (1-5 منٹ)
vi: Trung bình (1-5 phút)
zh_hans: 中等 (1-5分钟)
zh_hant: 中等 (1-5分鐘)

# 作成
source: Create
ar: إنشاء
bn: তৈরি করুন
ca: Crea
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
fi: Luo
fr: Créer
gu: બનાવો
he: יצירה
hi: बनाएं
hr: Izradi
hu: Létrehozás
id: Buat
it: Crea
ja: 作成
kn: ರಚಿಸಿ
ko: 만들기
ml: സൃഷ്ടിക്കുക
mr: तयार करा
ms: Cipta
nb: Opprett
nl: Aanmaken
or: ତିଆରି କରନ୍ତୁ
pa: ਬਣਾਓ
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creați
ru: Создать
sk: Vytvoriť
sl: Ustvari
sv: Skapa
ta: உருவாக்கு
te: సృష్టించు
th: สร้าง
tr: Oluştur
uk: Створити
ur: بنائیں
vi: Tạo
zh_hans: 创建
zh_hant: 建立

# 作成して音声追加
source: Create and Add Audio
ar: إنشاء وإضافة صوت
bn: তৈরি করে অডিও যোগ করুন
ca: Crea i afegeix àudio
cs: Vytvořit a přidat zvuk
da: Opret og tilføj lyd
de: Erstellen und Audio hinzufügen
el: Δημιουργία και προσθήκη ήχου
es: Crear y añadir audio
fi: Luo ja lisää äänitteitä
fr: Créer et ajouter l'audio
gu: બનાવો અને ઑડિયો ઉમેરો
he: יצירה והוספת שמע
hi: बनाएं और ऑडियो जोड़ें
hr: Izradi i dodaj zvuk
hu: Létrehozás és hang hozzáadása
id: Buat dan Tambah Audio
it: Crea e aggiungi audio
ja: 作成して音声追加
kn: ರಚಿಸಿ ಮತ್ತು ಆಡಿಯೋ ಸೇರಿಸಿ
ko: 만들고 오디오 추가
ml: സൃഷ്ടിച്ച് ഓഡിയോ ചേർക്കുക
mr: तयार करा आणि ऑडिओ जोडा
ms: Cipta dan Tambah Audio
nb: Opprett og legg til lyd
nl: Aanmaken en audio toevoegen
or: ତିଆରି କରି ଅଡିଓ ଯୋଡ଼ନ୍ତୁ
pa: ਬਣਾਓ ਅਤੇ ਆਡੀਓ ਜੋੜੋ
pl: Utwórz i dodaj audio
pt_br: Criar e adicionar áudio
pt_pt: Criar e adicionar áudio
ro: Creați și adăugați audio
ru: Создать и добавить аудио
sk: Vytvoriť a pridať zvuk
sl: Ustvari in dodaj zvok
sv: Skapa och lägg till ljud
ta: உருவாக்கி ஆடியோ சேர்
te: సృష్టించి ఆడియో జోడించు
th: สร้างและเพิ่มเสียง
tr: Oluştur ve ses ekle
uk: Створити й додати аудіо
ur: بنائیں اور آڈیو شامل کریں
vi: Tạo và thêm âm thanh
zh_hans: 创建并添加音频
zh_hant: 建立並加入音訊

# 作成のみ
source: Create Only
ar: إنشاء فقط
bn: শুধু তৈরি করুন
ca: Només crea
cs: Pouze vytvořit
da: Opret kun
de: Nur erstellen
el: Μόνο δημιουργία
es: Solo crear
fi: Vain luo
fr: Créer uniquement
gu: ફક્ત બનાવો
he: יצירה בלבד
hi: केवल बनाएं
hr: Samo izradi
hu: Csak létrehozás
id: Buat Saja
it: Solo creazione
ja: 作成のみ
kn: ಕೇವಲ ರಚಿಸಿ
ko: 만들기만
ml: സൃഷ്ടിക്കുക മാത്രം
mr: फक्त तयार करा
ms: Cipta Sahaja
nb: Bare opprett
nl: Alleen aanmaken
or: କେବଳ ତିଆରି କରନ୍ତୁ
pa: ਸਿਰਫ਼ ਬਣਾਓ
pl: Tylko utwórz
pt_br: Só criar
pt_pt: Apenas criar
ro: Doar creați
ru: Только создать
sk: Iba vytvoriť
sl: Samo ustvari
sv: Skapa endast
ta: உருவாக்க மட்டும்
te: కేవలం సృష్టించు
th: สร้างเท่านั้น
tr: Sadece oluştur
uk: Лише створити
ur: صرف بنائیں
vi: Chỉ tạo
zh_hans: 仅创建
zh_hant: 僅建立

# 作成日:
source: Created:
ar: تاريخ الإنشاء:
bn: তৈরির তারিখ:
ca: Creada:
cs: Vytvořeno:
da: Oprettet:
de: Erstellt:
el: Δημιουργήθηκε:
es: Creado:
fi: Luotu:
fr: Créé le :
gu: બનાવ્યાની તારીખ:
he: נוצר:
hi: बनाया गया:
hr: Izrađeno:
hu: Létrehozva:
id: Dibuat:
it: Creato:
ja: 作成日:
kn: ರಚಿಸಿದ ದಿನಾಂಕ:
ko: 작성일:
ml: സൃഷ്ടിച്ചത്:
mr: तयार केल्याची तारीख:
ms: Dicipta:
nb: Opprettet:
nl: Aangemaakt:
or: ତିଆରି ତାରିଖ:
pa: ਬਣਾਉਣ ਦੀ ਮਿਤੀ:
pl: Utworzono:
pt_br: Criada em:
pt_pt: Criado:
ro: Data creării:
ru: Создано:
sk: Vytvorené:
sl: Ustvarjeno:
sv: Skapad:
ta: உருவாக்கியது:
te: సృష్టించినది:
th: สร้างเมื่อ:
tr: Oluşturuldu:
uk: Створено:
ur: بنانے کی تاریخ:
vi: Ngày tạo:
zh_hans: 创建日期：
zh_hant: 建立日期：

# 全曲リピート
source: Repeat All
ar: تكرار الكل
bn: সব রিপিট
ca: Repeteix-les totes
cs: Opakovat vše
da: Gentag alle
de: Alle wiederholen
el: Επανάληψη όλων
es: Repetir todo
fi: Toista kaikki uudelleen
fr: Tout répéter
gu: બધું રિપીટ
he: חזרה על הכול
hi: सभी को दोहराएं
hr: Ponovi sve
hu: Összes ismétlése
id: Ulangi Semua
it: Ripeti tutto
ja: 全曲リピート
kn: ಎಲ್ಲವನ್ನೂ ಪುನರಾವರ್ತಿಸಿ
ko: 전체 반복
ml: എല്ലാം ആവർത്തിക്കുക
mr: सर्व रिपीट
ms: Ulang Semua
nb: Gjenta alle
nl: Alles herhalen
or: ସମସ୍ତ ରିପିଟ୍
pa: ਸਭ ਨੂੰ ਦੁਹਰਾਓ
pl: Powtórz wszystkie
pt_br: Repetir todas
pt_pt: Repetir tudo
ro: Repetă toate
ru: Повторить все
sk: Opakovať všetko
sl: Ponavljaj vse
sv: Upprepa alla
ta: அனைத்தையும் மீண்டும் இயக்கு
te: అన్నీ రిపీట్
th: เล่นซ้ำทั้งหมด
tr: Tümünü tekrarla
uk: Повтор усіх
ur: سب کو دہرائیں
vi: Lặp lại tất cả
zh_hans: 全部循环
zh_hant: 全部循環

# 再生していません
source: Not Playing
ar: لا يتم التشغيل
bn: কিছু চলছে না
ca: No s'està reproduint
cs: Nic se nepřehrává
da: Afspiller ikke
de: Wird nicht abgespielt
el: Δεν γίνεται αναπαραγωγή
es: Sin reproducción
fi: Ei toisteta
fr: Pas de lecture
gu: કંઈ વાગી રહ્યું નથી
he: אין ניגון
hi: नहीं चल रहा
hr: Ništa se ne reproducira
hu: Nincs lejátszás
id: Tidak Diputar
it: Non in riproduzione
ja: 再生していません
kn: ಪ್ಲೇ ಆಗುತ್ತಿಲ್ಲ
ko: 재생 중 아님
ml: പ്ലേ ചെയ്യുന്നില്ല
mr: काहीही प्ले होत नाही
ms: Tidak Dimainkan
nb: Spiller ikke
nl: Speelt niet
or: କିଛି ଚାଲୁନାହିଁ
pa: ਕੁਝ ਨਹੀਂ ਚੱਲ ਰਿਹਾ
pl: Nie odtwarzane
pt_br: Nada em reprodução
pt_pt: Não está a reproduzir
ro: Nu se redă nimic
ru: Не воспроизводится
sk: Neprehráva sa
sl: Nič se ne predvaja
sv: Spelar inte
ta: இயங்கவில்லை
te: ప్లే కావడం లేదు
th: ไม่ได้เล่น
tr: Oynatılmıyor
uk: Нічого не відтворюється
ur: کچھ نہیں چل رہا
vi: Chưa phát
zh_hans: 未播放
zh_hant: 未播放

# 再生モード
source: Playback Mode
ar: وضع التشغيل
bn: প্লেব্যাক মোড
ca: Mode de reproducció
cs: Režim přehrávání
da: Afspilningstilstand
de: Wiedergabemodus
el: Λειτουργία αναπαραγωγής
es: Modo de reproducción
fi: Toistotapa
fr: Mode de lecture
gu: પ્લેબેક મોડ
he: מצב ניגון
hi: प्लेबैक मोड
hr: Način reprodukcije
hu: Lejátszási mód
id: Mode Pemutaran
it: Modalità di riproduzione
ja: 再生モード
kn: ಪ್ಲೇಬ್ಯಾಕ್ ಮೋಡ್
ko: 재생 모드
ml: പ്ലേബാക്ക് മോഡ്
mr: प्लेबॅक मोड
ms: Mod Main Semula
nb: Avspillingsmodus
nl: Afspeelmodus
or: ପ୍ଲେବ୍ୟାକ୍ ମୋଡ୍
pa: ਪਲੇਬੈਕ ਮੋਡ
pl: Tryb odtwarzania
pt_br: Modo de reprodução
pt_pt: Modo de reprodução
ro: Mod de redare
ru: Режим воспроизведения
sk: Režim prehrávania
sl: Način predvajanja
sv: Uppspelningsläge
ta: பிளேபேக் பயன்முறை
te: ప్లేబ్యాక్ మోడ్
th: โหมดเล่น
tr: Oynatma modu
uk: Режим відтворення
ur: پلے بیک موڈ
vi: Chế độ phát lại
zh_hans: 播放模式
zh_hant: 播放模式

# 新規プレイリスト
source: New Playlist
ar: قائمة تشغيل جديدة
bn: নতুন প্লেলিস্ট
ca: Llista nova
cs: Nový playlist
da: Ny afspilningsliste
de: Neue Playlist
el: Νέα λίστα αναπαραγωγής
es: Nueva lista de reproducción
fi: Uusi soittolista
fr: Nouvelle liste de lecture
gu: નવું પ્લેલિસ્ટ
he: פלייליסט חדש
hi: नई प्लेलिस्ट
hr: Nova playlista
hu: Új lejátszási lista
id: Daftar Putar Baru
it: Nuova playlist
ja: 新規プレイリスト
kn: ಹೊಸ ಪ್ಲೇಲಿಸ್ಟ್
ko: 새 플레이리스트
ml: പുതിയ പ്ലേലിസ്റ്റ്
mr: नवीन प्लेलिस्ट
ms: Senarai Main Baharu
nb: Ny spilleliste
nl: Nieuwe afspeellijst
or: ନୂଆ ପ୍ଲେଲିଷ୍ଟ
pa: ਨਵੀਂ ਪਲੇਲਿਸਟ
pl: Nowa lista odtwarzania
pt_br: Nova playlist
pt_pt: Nova lista de reprodução
ro: Listă de redare nouă
ru: Новый плейлист
sk: Nový playlist
sl: Nov seznam predvajanja
sv: Ny spellista
ta: புதிய பிளேலிஸ்ட்
te: కొత్త ప్లేలిస్ట్
th: เพลย์ลิสต์ใหม่
tr: Yeni çalma listesi
uk: Новий плейлист
ur: نئی پلے لسٹ
vi: Danh sách phát mới
zh_hans: 新建播放列表
zh_hant: 新增播放清單

# 日付順（古い順）
source: Oldest First
ar: الأقدم أولاً
bn: পুরোনো আগে
ca: Més antigues primer
cs: Od nejstarších
da: Ældste først
de: Älteste zuerst
el: Παλαιότερα πρώτα
es: Más antiguo primero
fi: Vanhimmat ensin
fr: Plus ancien d'abord
gu: જૂનું પહેલાં
he: הישנים ביותר תחילה
hi: सबसे पुराना पहले
hr: Najstarije prvo
hu: Legrégebbi elöl
id: Terlama Dulu
it: Prima il più vecchio
ja: 日付順（古い順）
kn: ಹಳೆಯದು ಮೊದಲು
ko: 오래된 순
ml: പഴയത് ആദ്യം
mr: जुने आधी
ms: Terlama Dahulu
nb: Eldste først
nl: Oudste eerst
or: ପୁରୁଣା ପ୍ରଥମେ
pa: ਪੁਰਾਣੇ ਪਹਿਲਾਂ
pl: Najstarsze najpierw
pt_br: Mais antigas primeiro
pt_pt: Mais antigo primeiro
ro: Cele mai vechi întâi
ru: Сначала старые
sk: Od najstarších
sl: Najstarejši najprej
sv: Äldst först
ta: பழையது முதலில்
te: పాతవి ముందు
th: เก่าที่สุดก่อน
tr: En eski önce
uk: Спочатку старіші
ur: پرانی پہلے
vi: Cũ nhất trước
zh_hans: 最旧优先
zh_hant: 最舊優先

# 日付順（新しい順）
source: Newest First
ar: الأحدث أولاً
bn: নতুন আগে
ca: Més recents primer
cs: Od nejnovějších
da: Nyeste først
de: Neueste zuerst
el: Νεότερα πρώτα
es: Más reciente primero
fi: Uusimmat ensin
fr: Plus récent d'abord
gu: નવું પહેલાં
he: החדשים ביותר תחילה
hi: सबसे नया पहले
hr: Najnovije prvo
hu: Legújabb elöl
id: Terbaru Dulu
it: Prima il più recente
ja: 日付順（新しい順）
kn: ಹೊಸದು ಮೊದಲು
ko: 최신순
ml: പുതിയത് ആദ്യം
mr: नवीन आधी
ms: Terbaharu Dahulu
nb: Nyeste først
nl: Nieuwste eerst
or: ନୂଆ ପ୍ରଥମେ
pa: ਨਵੇਂ ਪਹਿਲਾਂ
pl: Najnowsze najpierw
pt_br: Mais recentes primeiro
pt_pt: Mais recente primeiro
ro: Cele mai noi întâi
ru: Сначала новые
sk: Od najnovších
sl: Najnovejši najprej
sv: Nyast först
ta: புதியது முதலில்
te: కొత్తవి ముందు
th: ใหม่ที่สุดก่อน
tr: En yeni önce
uk: Спочатку новіші
ur: نئی پہلے
vi: Mới nhất trước
zh_hans: 最新优先
zh_hant: 最新優先

# 時間長順（短い順）
source: Shortest First
ar: الأقصر أولاً
bn: ছোট আগে
ca: Més curtes primer
cs: Od nejkratších
da: Korteste først
de: Kürzeste zuerst
el: Συντομότερα πρώτα
es: Más corto primero
fi: Lyhimmät ensin
fr: Plus court d'abord
gu: ટૂંકું પહેલાં
he: הקצרים ביותר תחילה
hi: सबसे छोटा पहले
hr: Najkraće prvo
hu: Legrövidebb elöl
id: Terpendek Dulu
it: Prima il più corto
ja: 時間長順（短い順）
kn: ಚಿಕ್ಕದು ಮೊದಲು
ko: 짧은 순
ml: ചെറുത് ആദ്യം
mr: लहान आधी
ms: Terpendek Dahulu
nb: Korteste først
nl: Kortste eerst
or: ଛୋଟ ପ୍ରଥମେ
pa: ਛੋਟੇ ਪਹਿਲਾਂ
pl: Najkrótsze najpierw
pt_br: Mais curtas primeiro
pt_pt: Mais curto primeiro
ro: Cele mai scurte întâi
ru: Сначала короткие
sk: Od najkratších
sl: Najkrajši najprej
sv: Kortast först
ta: குறுகியது முதலில்
te: చిన్నవి ముందు
th: สั้นที่สุดก่อน
tr: En kısa önce
uk: Спочатку коротші
ur: مختصر ترین پہلے
vi: Ngắn nhất trước
zh_hans: 最短优先
zh_hant: 最短優先

# 時間長順（長い順）
source: Longest First
ar: الأطول أولاً
bn: লম্বা আগে
ca: Més llargues primer
cs: Od nejdelších
da: Længste først
de: Längste zuerst
el: Μεγαλύτερα πρώτα
es: Más largo primero
fi: Pisimmät ensin
fr: Plus long d'abord
gu: લાંબું પહેલાં
he: הארוכים ביותר תחילה
hi: सबसे लंबा पहले
hr: Najduže prvo
hu: Leghosszabb elöl
id: Terpanjang Dulu
it: Prima il più lungo
ja: 時間長順（長い順）
kn: ಉದ್ದವಾದದ್ದು ಮೊದಲು
ko: 긴 순
ml: ദൈർഘ്യമേറിയത് ആദ്യം
mr: मोठे आधी
ms: Terpanjang Dahulu
nb: Lengste først
nl: Langste eerst
or: ଲମ୍ବା ପ୍ରଥମେ
pa: ਲੰਬੇ ਪਹਿਲਾਂ
pl: Najdłuższe najpierw
pt_br: Mais longas primeiro
pt_pt: Mais longo primeiro
ro: Cele mai lungi întâi
ru: Сначала длинные
sk: Od najdlhších
sl: Najdaljši najprej
sv: Längst först
ta: நீண்டது முதலில்
te: పొడవైనవి ముందు
th: ยาวที่สุดก่อน
tr: En uzun önce
uk: Спочатку довші
ur: طویل ترین پہلے
vi: Dài nhất trước
zh_hans: 最长优先
zh_hant: 最長優先

# 短い（1分未満）
source: Short (< 1 min)
ar: قصير (أقل من دقيقة)
bn: ছোট (১ মিনিটের কম)
ca: Curtes (< 1 min)
cs: Krátké (< 1 min)
da: Kort (under 1 min.)
de: Kurz (< 1 Min.)
el: Σύντομες (< 1 λεπτό)
es: Corto (< 1 min)
fi: Lyhyt (alle 1 min)
fr: Court (< 1 min)
gu: ટૂંકું (1 મિનિટથી ઓછું)
he: קצר (פחות מדקה)
hi: छोटा (< 1 मिनट)
hr: Kratko (< 1 min)
hu: Rövid (< 1 perc)
id: Pendek (< 1 menit)
it: Breve (< 1 min)
ja: 短い（1分未満）
kn: ಚಿಕ್ಕದು (< 1 ನಿಮಿಷ)
ko: 단시간 (1분 미만)
ml: ചെറുത് (< 1 മിനിറ്റ്)
mr: लहान (१ मिनिटापेक्षा कमी)
ms: Pendek (< 1 min)
nb: Kort (under 1 min)
nl: Kort (< 1 min)
or: ଛୋଟ (1 ମିନିଟରୁ କମ୍)
pa: ਛੋਟਾ (1 ਮਿੰਟ ਤੋਂ ਘੱਟ)
pl: Krótki (< 1 min)
pt_br: Curtas (< 1 min)
pt_pt: Curto (< 1 min)
ro: Scurte (< 1 min)
ru: Короткий (< 1 мин)
sk: Krátke (< 1 min)
sl: Kratki (manj kot 1 min)
sv: Kort (< 1 min)
ta: குறுகியது (< 1 நிமி)
te: చిన్నది (< 1 నిమి)
th: สั้น (< 1 นาที)
tr: Kısa (< 1 dak.)
uk: Короткі (< 1 хв)
ur: مختصر (< 1 منٹ)
vi: Ngắn (< 1 phút)
zh_hans: 短 (< 1分钟)
zh_hant: 短 (< 1分鐘)

# 編集
source: Edit
ar: تعديل
bn: এডিট করুন
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
gu: એડિટ કરો
he: עריכה
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
kn: ಎಡಿಟ್ ಮಾಡಿ
ko: 편집
ml: എഡിറ്റ്
mr: एडिट करा
nb: Rediger
nl: Bewerken
or: ଏଡିଟ୍ କରନ୍ତୁ
pa: ਐਡਿਟ ਕਰੋ
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editați
ru: Редактировать
sk: Upraviť
sl: Uredi
sv: Redigera
ta: திருத்து
te: ఎడిట్
th: แก้ไข
tr: Düzenle
uk: Редагувати
ur: ترمیم کریں
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯

# 録音ファイルがありません
source: No recordings
ar: لا توجد تسجيلات
bn: কোনো রেকর্ডিং নেই
ca: No hi ha gravacions
cs: Žádné nahrávky
da: Ingen optagelser
de: Keine Aufnahmen
el: Δεν υπάρχουν ηχογραφήσεις
es: Sin grabaciones
fi: Ei äänitteitä
fr: Aucun enregistrement
gu: કોઈ રેકોર્ડિંગ નથી
he: אין הקלטות
hi: कोई रिकॉर्डिंग नहीं
hr: Nema snimki
hu: Nincsenek felvételek
id: Tidak ada rekaman
it: Nessuna registrazione
ja: 録音ファイルがありません
kn: ರೆಕಾರ್ಡಿಂಗ್‌ಗಳಿಲ್ಲ
ko: 녹음 없음
ml: റെക്കോർഡിംഗുകളില്ല
mr: कोणतेही रेकॉर्डिंग नाही
ms: Tiada rakaman
nb: Ingen opptak
nl: Geen opnamen
or: କୌଣସି ରେକର୍ଡିଂ ନାହିଁ
pa: ਕੋਈ ਰਿਕਾਰਡਿੰਗ ਨਹੀਂ
pl: Brak nagrań
pt_br: Nenhuma gravação
pt_pt: Sem gravações
ro: Nicio înregistrare
ru: Нет записей
sk: Žiadne nahrávky
sl: Ni posnetkov
sv: Inga inspelningar
ta: ரெக்கார்டிங்குகள் இல்லை
te: రికార్డింగ్‌లు లేవు
th: ไม่มีการบันทึก
tr: Kayıt yok
uk: Немає записів
ur: کوئی ریکارڈنگ نہیں
vi: Không có bản ghi
zh_hans: 没有录音文件
zh_hant: 沒有錄音檔案
